window.PARTY_ACTIVITY_NEWS = [
  {
    "id": "1792778920542",
    "date": "2026-10-23",
    "title": "10.23) 신기쟁탈전 출석 현황입니다!",
    "body": "명단에 없으시거나 참석 안했는데 있으신분은 카톡주세요! (단체톡방에서 말씀주셔도 상관없음)",
    "link": "attendance",
    "photos": []
  },
  {
    "id": "1792330084329",
    "date": "2026-10-18",
    "title": "10.18) 요신, 경계 출석 현황 입니다.",
    "body": "잘못되어있으신분 카톡주세요!",
    "link": "attendance",
    "photos": []
  },
  {
    "id": "1792255522942",
    "date": "2026-10-17",
    "title": "10.17) 미혹의정원 출석 현황입니다!",
    "body": "잘못되어있으면 카톡주세요!",
    "link": "attendance",
    "photos": []
  },
  {
    "id": "1792155039071",
    "date": "2026-10-16",
    "title": "10.16) 신기쟁탈전 출석 현황입니다!",
    "body": "참석했는데 없으신분 톡방에서 말해주세요",
    "link": "attendance",
    "photos": []
  },
  {
    "id": "1791904593942",
    "date": "2026-10-13",
    "title": "10.13) 길드컨텐츠 출석 현황입니다! (수정 10.15)",
    "body": "참여했는데 불참 되어있으시면 귓주세요\n\n지이밍님 결계지방어 참석으로 수정\n슨생님 참석->불참으로 수정",
    "link": "attendance",
    "photos": []
  }
];
